<%@ Page Title="" Language="C#" MasterPageFile="~/业主/SiteYezhu.Master" AutoEventWireup="true" CodeBehind="Zxcns.aspx.cs" Inherits="WebApplication1.业主.Zxcns" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="header" runat="server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <p>房屋装修须知
根据《住宅室内装饰装修管理办法》(建设部令第110号)、《杭州市城市房屋安全管理条例》等有关规定，制定本装修须知:
一、住宅室内装修活动，禁止下列行为:(一)违法拆改、变动承重结构和建筑主体;(二）违法超过设计标准或规范增加房屋使用荷载;(三)卫生间、厨房间移位、扩大或增设;
(四)扩大承重墙上原有的门窗尺寸;(五）拆除连接阳台的砖、混凝土墙体;(六)其他影响建筑结构和使用安全的行为;备注:
1、建筑主体，是指建筑实体的结构构造，包括屋盖、楼盖、梁、柱、支撑、墙体、连接妾点和基础等。
2、承重结构，是指直接将本身自重与各种外加作用力系统地传递给基础地基的主要结构勾件和其连接接点，包括承重墙体、立杆、柱、框架柱、支墩、楼板、梁、剪力墙、屋架、悬索等。
二、房屋所有人或使用人对住宅房屋装修需进行下列行为之一的，应当在装修前向房屋所午地区、县(市)房屋使用安全管理部门进行备案:
(一）拆改、变动非承重结构;
(二)增砌墙体、增加房屋使用荷载;
(三)开凿非承重墙体、扩大或移动门窗尺寸、位置。
三、房屋所有人或使用人装修房屋需要搭建建筑物、构筑物，或改变建筑物外立面、改变房屋使用性质等行为的，房屋所有人或使用人应当依法经规划或其他行政主管部门批准后方可实施。
四、住宅小区房屋装修违法违规行为处罚:
(一)房屋所有人或使用人在住宅房屋装修中实施禁止行为的，按照《中华人民共和国建筑法》、国务院《建设工程质量管理条例》等相关规定处罚。(根据国务院《建设工程质量管理条例》第69条规定，房屋建筑使用者在装修过程中擅自变动房屋建筑主体结构和承重结构的，责令改正，处5万元以上10万元以下的罚款。)
(二）住宅房屋所有人或使用人未在住宅房屋装修前进行备案的，由房屋所在地区、县(市)房屋使用安全管理部门责令其补办手续，并可处以500元的罚款。
(三）房屋所有人或使用人未经相关行政主管部门批准进行有关装修活动的，由建设、规划等各相关行政主管部门依据相关法律法规实施行政处罚。附:房屋装修备案申请办理地址
4、瓶窑镇房地产管理所瓶窑镇里窑街37号电话:88554232
本人已认真阅读以上内容，并承诺在装修过程中不涉及禁止条款行为，严格按照《住宅室内装饰装修管理办法》(建设部第110号令)、《杭州市城市房屋安全管理条例》、《关于进一步加强全区房屋装修管理工作的规定》进行装修。否则，本人自愿接受相关部门的处罚，并承担一切经济和法律责任。</p>
</asp:Content>
