<%@ Page Language="C#" AutoEventWireup="true" CodeBehind="servise3.aspx.cs" Inherits="WebApplication1.servise.servise3" %>

<!DOCTYPE html>

<html xmlns="http://www.w3.org/1999/xhtml">
<head runat="server">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title></title>
    <style type="text/css">
        .tail {
            height: 20%;
            line-height: 100px;
            /*border: 1px solid red;*/
            width: 100%;
            text-align: center;
        }

        input {
            background-color: #0066ff;
            color: White;
            height: 40px;
            width: 300px;
            margin-bottom: 40px;
        }
    </style>
</head>
<body>
    <form id="form1" runat="server">
        <div>
            第一章　总则<br />
            <br />

            第一条　本合同当事人<br />
            <br />

            委托方（以下简称甲方）：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<br />
            <br />

            受托方（以下简称乙方）：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<br />
            <br />

            根据有关法律、法规，在自愿、平等、协商一致的基础上，甲方将＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿委托于乙方实行物业管理，订立本合同。<br />
            <br />

            第二条　物业基本情况<br />
            <br />

            物业类型：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<br />
            <br />

            座落位置：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿市＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿区<br />
            <br />

            建筑面积：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿平方米；＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<br />
            <br />

            第三条　乙方提供服务的受益人为本物业的全体业主和物业使用人，本物业的全体业主和物业使用人均应对履行本合同承担相应的责任。<br />
            <br />

            第二章　委托管理事项<br />
            <br />

            第四条　房屋建筑共用部位、共用设施、设备的管理、维修养护。<br />
            <br />

            第五条　道路、排水管道等公用设施的使用管理和维修养护。<br />
            <br />

            第六条　公用绿地、花木等的养护和管理。<br />
            <br />

            第七条　公共环境卫生。包括公共场所、房屋共用部位的清洁卫生、垃圾的收集、清运。<br />
            <br />

            第八条　交通与车辆停放秩序的管理。<br />
            <br />

            第九条　维持公共秩序，巡视、门岗执勤。<br />
            <br />

            第十条　管理与物业相关的工程图纸、住用户档案与竣工验收资料。<br />
            <br />

            第十一条　协助社区组织开展社区文化娱乐活动。<br />
            <br />

            第十二条　负责向业主和物业使用人收取下列费用；<br />
            <br />

            2022最新物业管理服务合同范本标准版<br />
            <br />

            １．物业管理综合服务费；<br />
            <br />

            ２．房屋共有部位和共用设施日常维修费；<br />
            <br />

            ３．停车费；<br />
            <br />

            ４．装璜垃圾清运费。<br />
            <br />

            第十三条　业主和物业使用人房屋自用部位、自用设施及设备的维修、养护，在当事人提出委托时，乙方应接受委托并合理收费。<br />
            <br />

            第十四条　对业主和物业使用人有违反业主公约的行为，ｌｉｕｘｕｅ８６．ｃｏｍ针对具体行为并根据情节轻重，采取批评、规劝、警告、制止等措施，并报有关执法部门处理。<br />
            <br />

            第三章　委托管理期限<br />
            <br />

            第十五条　委托管理期限为＿＿＿＿＿＿＿＿年。自＿＿＿＿＿＿＿＿年＿＿＿＿＿＿＿＿月＿＿＿＿＿＿＿＿日起至＿＿＿＿＿＿＿＿年＿＿＿＿＿＿＿＿月＿＿＿＿＿＿＿＿日止。<br />
            <br />

            第四章　双方权利义务<br />
            <br />

            第十六条　甲方权利义务<br />
            <br />

            １．代表和维护产权人、使用人的合法权益；<br />
            <br />

            ２．制定业主公约并监督业主和物业使用人遵守公约；<br />
            <br />

            ３．审议乙方拟定的物业管理制度；<br />
            <br />

            ４．检查监督乙方管理工作的实施及制度的执行情况；<br />
            <br />

            ５．审定乙方提出的物业管理服务年度计划、和房屋及设施维修计划；<br />
            <br />

            ６．按《＿＿＿＿＿＿＿＿＿市住宅小区物业管理条例》向乙方提供物业用房，其租金用于物业管理；<br />
            <br />

            ７．协助乙方做好物业管理工作和宣传教育、文化活动；<br />
            <br />

            ８．业主和物业使用人不按规定交纳物业管理费应承担违约责任，甲方协助做好协调和思想工作，帮助乙方催交。<br />
            <br />

            第十七条　乙方权利义务<br />
            <br />

            １．根据相关法律法规及本合同的约定，制订物业管理制度；<br />
            <br />

            ２．对业主和物业使用人违反法规、规章的行为，提请有关部门处理；<br />
            <br />

            ３．按本合同第十四条的约定，对业主和物业使用人违反业主公约的行为进行处理；<br />
            <br />

            ４．可选聘专营公司承担本物业的专项管理业务，但不得将本物业和管理责任转让给第三方；<br />
            <br />

            ５．负责编制房屋、附属建筑物、构筑物、设施、设备　、绿化带的年度维修养护计划和大中修方案，经双方议定后由乙方组织实施；<br />
            <br />

            ６．向业主和物业使用人告知物业使用的有关规定，当业主和物业使用人装修物业时，告知有关限制条件，订立书面约定，并负责监督；<br />
            <br />

            ７．负责编制物业管理年度管理计划、资金使用计划及决算报告；<br />
            <br />

            ８．每年第一季度底，向全体业主和物业使用人公布上年度相关管理经费的使用情况；<br />
            <br />

            ９．对本物业的公用设施不得擅自占用和改变使用功能，如需在本物业内改、扩建或完善配套项目，须与甲方协商经甲方同意后报有关部门批准方可实施；<br />
            <br />

            １０．本合同终止时，乙方必须向甲方移交全部经营性商业用房、管理用房及物业管理的全部档案资料；<br />
            <br />

            第五章　物业管理服务质量<br />
            <br />

            第十八条　乙方按《＿＿＿＿＿＿＿＿＿市普通住宅小区物业管理服务等级参考标准》中“＿＿＿＿＿＿＿＿级服务等级标准”实现目标管理，具体详见附件。<br />
            <br />

            第六章　物业管理服务费用<br />
            <br />

            第十九条　物业管理综合服务费<br />
            <br />

            １．住宅房屋由乙方按建筑面积每月每平方米＿＿＿＿＿＿＿＿元向业主或物业使用人收取；非住宅房屋由乙方按建筑面积每月每平方米＿＿＿＿＿＿＿＿元向业主或物业使用人收取；<br />
            <br />

            ２．空置房屋的管理服务费，按全额收取；<br />
            <br />

            ３．业主和物业使用人逾期交纳的，按下列方法处理：<br />
            <br />

            从逾期之日起每天应按费用的千分之一交纳滞纳金。<br />
            <br />

            第二十条　公共设施日常维修费<br />
            <br />

            房屋的共有部位、共用设施、设备、公共场地的日常维修、养护费用由乙方按多层住宅每年每平方米＿＿＿＿＿＿＿＿＿元收取，非住宅按每年每平方米＿＿＿＿＿＿＿＿＿收取，并按照下列标准执行：日常小修、养护费用，从房屋共有部位和共用设施日常维修费中承担；大中修费用、更新费用，由乙方制定计划，报甲方审核，由全体业主共同承担。<br />
            <br />

            第二十一条　车位使用费由乙方按照《＿＿＿＿＿＿＿＿＿市区住宅小区物业管理停车收费办法》和《住宅小区机动车地下停车收费标准》规定，由乙方向车位使用人收取，收入用于弥补物业管理成本。<br />
            <br />

            第二十二条　乙方对业主和物业使用人的房屋自用部位、自用设备、毗连部位的维修、养护及其它特约服务，由当事人按实发生的费用计付，收费标准须经甲方同意。<br />
            <br />

            第七章　违约责任<br />
            <br />

            第二十三条　甲方违反本合同第十六条的约定，使乙方未完成规定管理目标，乙方有权要求甲方在一定期限内解决，逾期未解决的，乙方有权终止合同。<br />
            <br />

            第二十四条　乙方违反本合同第五章的约定，未能达到约定的管理目标，甲方有权要求乙方限期整改，逾期未整改的，甲方有权终止合同。<br />
            <br />

            第二十五条　乙方违反本合同第六章约定，擅自提高收费标准的，甲方有权要求乙方清退。<br />
            <br />

            第八章　附则<br />
            <br />

            第二十六条　本合同未尽事宜，可以甲、乙双方共同协商解决。可以用书面形式签订补充协议，补充协议与本合同具有同等效力。<br />
            <br />

            第二十七条　合同期满后，乙方全部完成合同并且管理成绩优秀，业主、物业使用人反映良好，甲、乙双方可续订合同。<br />
            <br />
            <br />
            <br />
            第二十八条　本合同之附件均为合同有效组成部分。本合同及其附件内，空格部分填写的文字与印刷文字具有同等效力。

　　本合同及附件和补充协议中未规定的事宜，均遵照中华人民共和国有关法律、法规和规章执行。<br />
            <br />

            第二十九条　本合同正本连同附件共＿＿＿＿＿＿＿＿＿页，一式四份，甲乙双方及街道办事处、区物业管理行政主管部门（备案）各执一份，具有同等法律效力。<br />
            <br />

            第三十条　因房屋建筑质量、设备设施质量或安装技术等原因，达不到使用功能，造成重大事故的，由甲方承担并作善后处理。产生质量事故的直接原因，以政府主管部门的鉴定为准。<br />
            <br />

            第三十一条　本合同执行期间，如遇不可抗力，致使合同无法履行时，双方应按有关法律规定及时协商处理。<br />
            <br />

            第三十二条　本合同在履行中如发生争议，双方应协商解决或报请＿＿＿＿＿＿＿＿＿街道办事处、区物业管理行政主管部门进行调解，协商或调解不成的，可以向人民法院起诉。<br />
            <br />

            第三十三条　合同期满自然终止，双方如续订合同，应在合同期满＿＿＿＿＿＿＿＿＿天前向对方提出书面意见。<br />
            <br />

            第三十四条　本合同自签字之日起生效。<br />
            <br />

            为加强紫荆花语小区（大厦）的物业管理，保障房屋和公用设施的正常使用，为业主创造优美、整洁、安全、方便、舒适、文明的居住环境，根据＿＿＿＿市物业管理方面的法规和政策，经双方友好协商，达成如下协议。<br />
            <br />

            第一条　物业管理内容<br />
            <br />

            （一）甲方将位于＿＿＿＿区＿＿＿＿路的＿＿＿＿范围内的物业委托给乙方实行统一管理，综合服务。<br />
            <br />

            （二）管理事项包括：<br />
            <br />

            １．房屋的使用、维修、养护；<br />
            <br />

            ２．物业范围的公用设施、设备及场所（地）（消防、电梯、机电设备、路灯、走廊、自行车房、棚、园林绿化地、沟、渠、池、井、道路、停车场等）的使用、维修和管理；<br />
            <br />

            ３．清洁卫生（不含垃圾运到中转站后的工作）；<br />
            <br />

            ４．公共生活秩序；<br />
            <br />

            ５．文娱活动场所；<br />
            <br />

            ６．便民服务网点及物业范围内所有营业场所；<br />
            <br />

            ７．车辆行驶及停泊；<br />
            <br />

            ８．物业档案管理；<br />
            <br />

            ９．授权由物业管理公司管理的其他事项。<br />
            <br />

            第二条　委托物业管理形式<br />
            <br />

            承包经营、自负盈亏。<br />
            <br />

            第三条　物业管理期限<br />
            <br />

            委托管理期限为＿＿＿＿年，自＿＿＿＿年＿＿＿＿月＿＿＿＿日起到＿＿＿＿年＿＿＿＿月＿＿＿＿日止。<br />
            <br />

            第四条　双方权利、义务<br />
            <br />

            （一）甲方权利、义务<br />
            <br />

            １．根据本合同规定甲方将住宅区委托乙方实施物业管理；<br />
            <br />

            ２．监督乙方对公用设施专用基金的合理使用，并按公用设施专用基金管理办法拨付给乙方。<br />
            <br />

            ３．按市政府规定的比例提供商业用房（总建设面积的０．５％）＿＿＿＿平方米给乙方，按月租金＿＿＿＿元租用，并负责办理使用手续；<br />
            <br />

            ４．给乙方提供管理用房＿＿＿＿平方米（其中办公用房＿＿＿＿平方米，员工宿舍＿＿＿＿平方米），按月租金＿＿＿＿元租用；<br />
            <br />

            ５．负责向乙方提供本住宅区工程建设竣工资料一套并在乙方管理期满时予以收回；<br />
            <br />

            ６．不得干涉乙方依法或依本合同规定内容所进行的管理和经营活动；<br />
            <br />

            ７．对乙方的管理实施监督检查，每半年一次考核评定，如因乙方完不成第五条规定的目标和指标或管理不善造成重大经济损失，有权终止合同；<br />
            <br />

            ８．负责确定本住宅区管理服务费收费标准；<br />
            <br />

            ９．委托乙方对违反物业管理法规和规章制度以及业主公约的行为进行处理；包括予以罚款、责令停工、责令赔偿经济损失，以停水、停电等措施对无故不缴有关费用或拒不改正违章作业责任人进行催交、催改；<br />
            <br />

            １０．协助乙方做好宣传教育、文化活动，协调乙方与行政管理部门、业主间的关系；<br />
            <br />

            １１．政策规定由甲方承担的其他责任。<br />
            <br />

            （二）乙方权利、义务：<br />
            <br />

            １．根据有关法律、法规，结合实际情况，制订本住宅区物业管理的各项规章制度；<br />
            <br />

            ２．遵守各项管理法规和合同规定的要求，根据甲方授权，对本住宅区物业实施综合管理，确保实际管理目标、经济指标，并承担相应责任，自觉接受甲方检查监督；<br />
            <br />

            ３．根据住宅区内大、中修的需要制订维修方案，报甲方审议通过后，从公用设施专用基金中领取所需的维修经费；<br />
            <br />

            ４．接受甲方对经营管理过程中财务账目的监督并报告工作，每月向甲方和住宅区管理部门报送一次财务报表，每三个月向全体业主张榜公布一次管理费收支账目；<br />
            <br />

            ５．对住宅区的公用设施不得擅自占用和改变其使用功能，乙方如在住宅区内改扩建完善配套项目，须报甲方和有关部门批准后方可实施；<br />
            <br />

            ６．乙方须本着高效、精干的原则在本住宅区设置管理机构和人员；<br />
            <br />

            ７．建立本住宅区物业管理档案并负责及时记载有关变更情况；<br />
            <br />

            ８．负责测算住宅区管理服务费收费标准并向甲方提供测算标准与依据，严格按照甲方审议通过的收费标准收取，不得擅自加价；<br />
            <br />

            ９．有权依照甲方委托和业主公约的规定对违反业主公约和物业管理规章制度的行为进行处理；<br />
            <br />

            １０．在管理期满时向甲方移交全部专用房屋及有关财产、全部物业管理档案及有关资料；<br />
            <br />

            １１．开展卓有成效的社区文化活动和便民服务工作；<br />
            <br />

            １２．有权选聘专营公司承担住宅区物业管理的专项业务并支付费用，但不得将住宅区物业管理的整体责任及利益转让给其他人或单位。<br />
            <br />

            第五条　物业管理目标和经济指标<br />
            <br />

            （一）各项管理指标执行物业行政主管部门规定的各项标准，要求住宅区在乙方接管后＿＿＿＿年内达到＿＿＿＿标准。<br />
            <br />

            （二）确保年完成各项收费指标＿＿＿＿万元，合理支出＿＿＿＿万元，乙方可提成所收取管理费的＿＿＿＿％作为经营收入。<br />
            <br />

            第六条　风险抵押<br />
            <br />

            （一）乙方在合同签订之日起３日内向甲方一次性支付人民币＿＿＿＿元，作为风险抵押金。<br />
            <br />

            （二）乙方完成合同规定的管理目标和经济指标，甲方在合同期满后３日内退还全部抵押金及银行活期存款利息。<br />
            <br />

            （三）如由于甲方过错致使本合同不能履行，由甲方双倍返还抵押金并赔偿乙方经济损失。<br />
            <br />

            （四）如由于乙方过错致使合同不能履行，乙方无权要求返还抵押金，并应赔偿甲方经济损失。<br />
            <br />

            第七条　奖罚措施<br />
            <br />

            （一）在各项管理目标、经济指标全面完成的前提下，管理费如有节余，甲方按节余额＿＿＿＿％奖励乙方。<br />
            <br />

            （二）如该住宅区被评为全国、省、市文明住宅小区，甲方分别奖励乙方人民币＿＿＿＿元（全国）、＿＿＿＿元（省）、＿＿＿＿元（市）；获得上级部门单项奖或有关荣誉的奖金另订；如在乙方管理期间，由乙方获得的文明小区称号被上级部门取消，则乙方应全部返还上述奖金及银行活期存款利息。<br />
            <br />

            （三）如果甲方不完成应负的合同责任，由此而影响乙方的承包管理目标和经济指标，或给乙方造成直接经济损失，甲方应当给予补偿或承担相应责任。<br />
            <br />

            （四）如果乙方没有完成合同责任或管理目标和经济指标，甲方应当责成乙方限期改正，情节严重的处以人民币＿＿＿＿至＿＿＿＿元的罚款，直至终止合同，经济损失由乙方承担。<br />
            <br />

            （五）由乙方管理不善或重大失误，造成住户经济损失或生活严重不便的，应当赔偿甲方或业主及使用人的经济损失。<br />
            <br />

            第八条　合同更改、补充与终止<br />
            <br />

            （一）经双方协商一致，可对本合同条款进行修订更改或补充，以书面合同为准。<br />
            <br />

            （二）合同规定的管理期满，本合同自然终止，各方如欲续订合同，须于期满前３个月向对方提出书面意见。<br />
            <br />

            （三）合同终止后，乙方可参加甲方的管理招标并在同等条件下优先承包管理。<br />
            <br />

            第九条　其他事项<br />
            <br />

            （一）本合同执行期间，如遇不可抗拒的自然灾害（台风、洪水、地震等），造成经济损失的，双方应相互体谅，共同协商、合理分摊。<br />
            <br />

            （二）本合同自签订之日起生效；附件１、２、３、４……为合同的有效组成部分。<br />
            <br />

            （三）本合同正本一式三份，甲、乙双方和物业管理部门各执一份，具有同等法律约束力。<br />
            <br />

            （四）双方如对合同发生争议，协商不成的，诉请人民法院解决。<br />
            <br />


            二、物业管理与物业管理服务的区别<br />
            <br />

            １、物业管理是指业主对区分所有建筑物共有部分以及建筑区划内共有建筑物、场所、设施的共同管理或者委托物业服务企业、其他管理人对业主共有的建筑物、设施、设备、场所、场地进行管理的活动。<br />
            <br />

            ２、物业管理服务是指受物业所有人的委托，依据物业管理委托合同，对物业的房屋建筑及其设备，市政公用设施、绿化、卫生、交通、治安和环境容貌等管理项目进行维护、修缮和整治，并向物业所有人和使用人提供综合性的有偿服务。<br />
            <br />

            ３、法律性质不同：众所周知，物业管理是派生于建筑物区分所有权的一种准物权（在区分所有权中叫成员权），是购买了不动产的业主们的法定权利，是业主们一定区域内的共有物业的使用与管理的自治权，它因不动产的存在而存在，因不动产的灭失、买卖、赠送而消失。而物业管理服务产生于服务提供者（物业管理企业）与业主或业主大会的合意而签订的物业服务合同，依合同的生效而取得。<br />
            <br />

            ４、权利主体不同：新条例规定，物业管理活动中的一切权利属于业主，也就是说物业管理的权利主体是业主和由其组成的业主大会，即使选聘了物业管理服务企业，物业管理服务企业也不过是一个义务主体罢了，物业管理服务企业处于被管理、被监督的地位。而物业管理服务活动中的权利主体是物业管理服务企业，业主和物业服务企业的员工则成了义务主体，业主承担的是支付服务费的义务。<br />
            <br />

            ５、参与主体不同：物业管理活动的参与主体有建设开发商、政府房地产主管部门、业主、房屋认购人、租户、居民委员会等单位和个人，如果有聘请物业管理服务企业或专业服务企业，则两者也属于参与主体之列。而物业管理服务活动的参与主体主要是物业管理服务企业及员工，如有单项业务外包，专业服务企业及其员工也属此列。<br />
            <br />
            <br />
            <br />
            <div class="tail">
                <asp:Button ID="returnbtn" runat="server" Text="返回" OnClick="returnbtn_Click" />
            </div>
        </div>
    </form>
</body>
</html>
