<%@ Page Language="C#" AutoEventWireup="true" CodeBehind="servise1.aspx.cs" Inherits="WebApplication1.servise.servise1" %>

<!DOCTYPE html>

<html xmlns="http://www.w3.org/1999/xhtml">
<head runat="server">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title></title>
    <style type="text/css">
        .tail {
            height: 20%;
            line-height: 100px;
            /*border: 1px solid red;*/
            width: 100%;
            text-align: center;
        }

        input {
            background-color: #0066ff;
            color: White;
            height: 40px;
            width: 300px;
            margin-bottom: 40px;
        }
    </style>
</head>
<body>
    <form id="form1" runat="server">
        <div>
            您应完全阅读和打印记录<br />
            <br />

            通过购买或使用服务，您接受并同意遵守本协议、网站使用条款和隐私声明以及本网站所提供的政策，所有这些条款都包含在本协议中。<br />
            <br />

            您还表示您已阅读并理解本协议的所有条款。 如果本协议和您当前的服务协议与 MICROSOFT (之间存在冲突，如有任何) ，您当前服务协议的条款和条件与 MICROSOFT 控件。 如果您不同意遵守这些条款，请联系我们购买72小时内的退款，不要使用这些服务。<br />
            <br />

            本协议适用于 Microsoft 服务 ("协议" ) 由 ( "您"、"您的"、"客户" ) 和您所在国家或地区的最接近的 Microsoft 联盟一起输入，除非在下面的第9部分中指定 "我们"、"us" 或 "我们的" (。 "加盟" 表示你或我们拥有的任何法律实体，这些实体负责你或我们，或者正受你或我们的共同所有权。 "所有权" 指的是超过50% 的所有权。<br />
            <br />

            条款和条件<br />
            1. 服务。<br />
            我们同意使用商业上合理的努力提供您按服务网站上所述购买的服务 (也称为 "客户服务指南" ) 。 客户服务指南的网站 URL 为： http://support.microsoft.com。 如果 URL 因任何原因而发生更改，我们将根据你的请求向你提供新的 URL。<br />
            <br />

            您对服务的使用受本协议和《客户服务指南》的管辖，本协议已特此纳入本协议。 本协议与客户服务指南发生冲突时，本协议将适用。<br />
            <br />

            我们提供服务的能力取决于您的全部和及时协作，以及您所提供的任何信息的准确性和完整性。<br />
            <br />

            2. 所有权和许可证。<br />
            补丁。 我们授予您非独占的、永久的、完全付费的许可证，以便使用和再现我们或我们的 designee 为您提供的修补程序，仅供您内部使用。 修补程序不适用于转售或分发给 unaffiliated 第三方。 除了此处所述，授予修复的许可证权限由受影响的产品的许可协议控制，或者，如果没有为特定产品提供修补程序，我们提供的任何其他使用条款。 产品的使用由产品的许可协议管理。 您有责任支付任何产品许可费用。 "Product (s") "指任何计算机代码、基于 web 的服务或包含正式发布、预发布或试用版产品的材料， (无论是获得收费还是不收费) 的 designee 或本协议的任何衍生产品，我们均可为您提供本协议（由我们的会员或第三方发布）提供的许可。 "修补程序" 指的是产品修补程序，我们通常发布 (，如商用产品服务包) 或在执行 (服务时提供给你的产品修补程序，如解决方法、修补程序、热修复、更新、缺陷修复、beta 修补程序和 beta 内部版本) 以及上述任何衍生版本。 您不得修改、反向工程、反编译、反汇编、更改任何非 Microsoft 计算机代码的文件名或与任何非 Microsoft 计算机代码相结合。<br />
            <br />

            b. 预先存在的工作。 任何计算机代码中的所有权利或非编码的书面材料 "资料" ) 由或以其他方式为我们或您的会员或您或您的同事（ ( "预先存在的工作) "）提供，或与本协议无关 在服务性能期间，每一方授予另一方 (和我们的承包商，如有必要，请) 一个临时的非独占许可证来使用、复制和修改其预存的任何预先存在的工作，仅为服务性能而提供。 如果适用，我们授予您非独占的、永久的、完全付费的许可证，以便使用、复制和修改 (（如果适用）) 我们在提供给您的本《服务的性能结束时与您一起使用，让您在本服务的性能与您一起使用，以便在适用) 的任何发展 (。 授予我们预应工作的许可证权利仅限于内部使用，并且仅限于转售或分发给 unaffiliated 第三方。<br />
            <br />

            c. 发展。 我们为您提供了一种非独占的、永久权利，可使用、复制和修改除修补程序或预先存在的) 工作之外的任何计算机代码或材料 (，我们将在服务的性能 ( "发展" ) 为您的内部业务运营部门提供。 开发不供转售或分发给 unaffiliated 第三方。<br />
            <br />

            d. 示例代码。 除了上面的 "发展" 部分中规定的权利外，你还会授予一个非独占的、用于复制和分发任何计算机代码的对象代码形式的非独占权利，这是为了说明 ( "示例代码" 中所述，) 你同意：<br />
            <br />

            (我) 不使用我们的姓名、徽标或商标来推销您的计算机产品，其中嵌入了示例代码;<br />
            <br />

            (ii) 以在嵌入示例代码的计算机产品上包含有效的版权声明;<br />
            <br />

            和 (iii) ，让我们的供应商和我们的供应商免遭任何索赔或诉讼（包括律师费用）进行赔偿，并根据该示例代码的使用或传播导致的任何索赔或诉讼进行赔偿。<br />
            <br />

            e. 开放源代码许可限制。 因为特定的第三方许可条款通常要求计算机代码通常是<br />
            <br />

            (我) 在源代码表单中公开给第三方;<br />
            <br />

            (ii) 授权给第三方，目的是进行衍生工作;<br />
            <br />

            或 (iii) 可再发行给第三方免费 (，"开放源代码许可条款" ) ，每一方授予的任何计算机代码的许可证权限 (或任何相关联的知识产权）) 不包括任何许可证、权利、权力或颁发机构，将该计算机代码与任何其他计算机代码结合使用，从而使其他计算机代码能够使用其他计算机代码打开源许可条款。<br />
            <br />

            此外，每一方保证它不会提供或授予由开放源代码许可条款管辖的另一方计算机代码。<br />
            <br />

            f. 会员权利。 您可以将本部分中包含的权利转至您的会员，但您的联盟可能不是这些权利的子许可证，并且您的子公司的使用必须与此处包含的这些许可条款一致。<br />
            <br />

            7.保留权利。 本部分中未明确授予的所有权利均保留。<br />
            <br />

            3. 保密性。<br />
            本协议的条款和条件包括机密，以及由任何一方标识为 "机密" 和/或 "专有" 的所有信息。或者，在所有情况下，您应该合理地视为机密信息和/或专有 ( "保密信息" ) ，除本协议条款之外，除本协议条款之外的任何第三方，除本协议条款之外的任何第三方) 年份之外，还不会向任何第三方透露，除非本协议条款的规定。 ( 这些保密义务不得应用于任何信息，<br />
            <br />

            除了违反保密义务的其他条款之外， (我) 被公认为不受其他人的其他来源的接收方。<br />
            <br />

            (ii) 是或成为公共公共公共的，而不是因接收方遭到破坏而对公众可用。<br />
            <br />

            或 (iii) 是通过接收方的独立工作而开发的。<br />
            <br />

            我们可能仅根据需要向我们的顾问或转包商透露您的机密信息，以进一步了解本协议的目的，并遵守此处规定的保密义务。 我们可能会使用我们衍生的任何技术信息，提供与我们的产品相关的服务，以便解决问题、排除故障、产品功能增强和修复，以及了解我们的知识文库。 我们同意不要在知识库中的任何项中识别您或透露您的任何机密信息。<br />
            <br />

            4. 免责声明。<br />
            a。无担保。 在适用法律允许的最大范围内，我们不允许和排除所有明示、默示或法定条件，包括（但不限于）标题、非侵权性、令人满意的条件、质量、特定用途的适销性和适用性，以及由我们提供的任何服务或其他资料或信息。<br />
            <br />

            a.本地法律的应用。 如果适用法律为你提供任何暗示的条款（尽管本协议中的排除和限制），然后在适用法律允许的范围内，你的补救受限于由我们决定的，在服务的情况下，您可以<br />
            <br />

            (我) 重新提供服务<br />
            <br />

            或 (ii) 在任何) 的情况下重新提供服务 (的成本，并且在货物的情况下，您可以<br />
            <br />

            (我) 商品的更换<br />
            <br />

            或 (ii) 货物中的缺陷的更正。<br />
            <br />

            这些有限赔偿的提供顺序将由我们确定。<br />
            <br />

            5. 责任条款的限制。<br />
            适用法律允许的最大范围：<br />

            1) 我们的总责任限制为您为服务支付的金额，无论您的索赔原因如何;<br />
            <br />

            2) 任何一方都不负责任何一方对任何间接、特殊、间接或偶然损失损失或业务损失，无论本协议、任何服务或我们提供的任何其他材料或信息是否已被告知存在此类损害的可能性，或者此类可能性是否合理，<br />
            <br />

            和 3) 为免费提供的活动服务或任何服务，我们的全部责任将不会超过美国 $ 5.00 或其等价的当地货币。 这种责任排除不适用于任何一方的责任，以违反其保密义务、另一方的知识产权，或者在欺诈、完全疏忽或有意的 MISCONDUCT 或因该方的疏忽导致的死亡或人身伤害。 由于某些州和司法辖区不允许排除或限制对后果性或偶然损失的责任，因此上述限制可能不适用。<br />
            <br />

            6税收。<br />
            本协议下的 "按本协议支付的金额" 不包括任何外国、美国联邦、州、省级、当地、市政或其他政府税 (包括但不限于您仅出于输入本协议的规定而缴纳的任何适用的增值或销售或使用税) 。 对于您有义务支付的任何税收，我们不承担任何责任。 所有此类税收 (包括但不限于净收入或总所得税、franchise 税和/或财产) ，您的财务责任将由您承担。<br />
            <br />

            7. 终止。<br />
            如果另一方是，则任何一方可能会终止本协议<br />
            <br />

            (我) 的材料遭到破坏或默认情况下，在30个日历天内未 cured 的任何义务将通知此类违规行为<br />
            <br />

            或 (ii) 无法支付超过60个工作日的任何发票。<br />
            <br />

            您同意支付已执行服务和支出费用的所有费用。<br />
            <br />

            8. 杂项。<br />
            本协议构成了参与方与本《主题》有关的完整协议，并取代了任何其他先前和 contemporaneous 的通信。 与本协议相关的所有声明、授权和请求必须通过 post、快递或传真发送给双方所指示的地址。 通知将被视为在邮政回执或货运上显示的日期，或者发送的传真确认。 未经书面许可，您不得转让本协议，同意不会被 unreasonably 预认可。 您和我们同意遵守适用于本协议的所有国际和国家法律。 本协议由华盛顿州法律管辖（如果在美国购买了服务），如果在欧洲、中东或 ( 非洲地区的任何国家或地区购买了 "EMEA" ) ，或者在美国或 EMEA 地区购买的联盟所在司法辖区的法律，则该法律由爱尔兰法律所制约。 如果服务是在 EMEA 地区购买的，或者在美国的任何国家或地区购买了服务的机构的法院，而本协议下的任何操作均应在华盛顿州的联邦或州法院中进行，并且在美国的任何国家或地区的法院被购买。 尽管如此，这不会阻止任何一方在任何适当司法辖区违反知识产权或保密义务的 injunctive。 有关使用、费用、机密性、所有权和许可证的限制部分，本协议的任何其他担保、责任限制、终止和其他条款都将保留本协议的任何终止或到期。 如果法庭持有本协议的任何规定是非法的、无效或不可执行的，则剩余条款将保持完整的力和影响，并且各方将对该协议进行修正，以使 stricken 子句达到最大可能的影响范围。 任何违反本协议的豁免都将放弃任何其他违反行为，除非由 waiving 方的授权代表进行书面签名，否则任何弃权都不会生效。 除了支付任何到期金额之外，任何一方都不承担对性能延迟的责任，或因超出其合理控制规定而导致不起性能的情况。 这是用英语绘制本协议的双方的明示愿望。 C'est la volonté exprèsse des 多方 que la présente 约定 ainsi que 果 qui s'y rattachent soient rédigés anglais。<br />
            <br />

            9. MICROSOFT 签约实体。<br />
            本协议的 Microsoft 签约实体是 Microsoft 区域销售公司（如果您位于以下国家/地区）：澳大利亚、孟加拉、香港、印度、印度尼西亚、韩国、马来西亚、新西兰、菲律宾、新加坡、斯里兰卡、越南、泰国和越南。 本协议的 Microsoft 签约实体是 Microsoft 爱尔兰运营，如果您位于欧洲、中东或非洲的任何国家/地区，则受限制。<br />
            <div class="tail">
                <asp:Button ID="returnbtn" runat="server" Text="返回" OnClick="returnbtn_Click" />
            </div>
        </div>

    </form>
</body>
</html>
